Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Scanning lands with the real Send flow. For now, paste or pick a recent recipient.
af: Skandering kom saam met die werklike Stuur-vloei. Plak vir eers, of kies 'n onlangse ontvanger.
ar: سيصل المسح مع تدفّق الإرسال الحقيقي. حاليًا، الصق مُستلِمًا حديثًا أو اختره.
bg: Сканирането ще дойде с истинския процес на изпращане. Засега поставете или изберете скорошен получател.
bn: স্ক্যানিং আসল পাঠানোর প্রবাহের সাথে আসবে। আপাতত, সাম্প্রতিক কোনো প্রাপক পেস্ট করুন বা বেছে নিন।
ca: L'escaneig arribarà amb el flux d'enviament real. De moment, enganxa o tria un destinatari recent.
cs: Skenování přijde se skutečným postupem odesílání. Zatím vložte nebo vyberte nedávného příjemce.
da: Scanning kommer med det rigtige afsendelsesflow. Indtil videre kan du indsætte eller vælge en nylig modtager.
de: Das Scannen kommt mit dem echten Sende-Ablauf. Fügen Sie vorerst einen kürzlichen Empfänger ein oder wählen Sie ihn aus.
el: Η σάρωση έρχεται μαζί με την πραγματική ροή αποστολής. Προς το παρόν, επικολλήστε ή επιλέξτε έναν πρόσφατο παραλήπτη.
es: El escaneo llegará con el flujo de envío real. Por ahora, pega o elige un destinatario reciente.
et: Skannimine saabub koos päris saatmisvooga. Praegu kleebi või vali hiljutine saaja.
fa: اسکن همراه با جریان واقعی ارسال می‌آید. فعلاً یک گیرنده اخیر را بچسبانید یا انتخاب کنید.
fi: Skannaus saapuu todellisen lähetysprosessin mukana. Liitä tai valitse toistaiseksi viimeaikainen vastaanottaja.
fil: Darating ang scanning kasama ng tunay na daloy ng Pagpapadala. Sa ngayon, mag-paste o pumili ng kamakailang recipient.
fr: Le scan arrivera avec le vrai parcours d'envoi. Pour l'instant, collez ou choisissez un destinataire récent.
he: הסריקה תגיע יחד עם תהליך השליחה האמיתי. בינתיים, הדבק או בחר נמען אחרון.
hi: स्कैनिंग असली भेजें प्रवाह के साथ आएगी। अभी के लिए, किसी हाल के प्राप्तकर्ता को पेस्ट करें या चुनें।
hr: Skeniranje stiže s pravim tijekom slanja. Zasad zalijepite ili odaberite nedavnog primatelja.
hu: A beolvasás a valódi küldési folyamattal érkezik. Egyelőre illesszen be vagy válasszon egy nemrégi címzettet.
id: Pemindaian akan hadir bersama alur Kirim yang sebenarnya. Untuk saat ini, tempelkan atau pilih penerima terbaru.
is: Skönnun kemur með raunverulega sendingarferlinu. Í bili skaltu líma inn eða velja nýlegan viðtakanda.
it: La scansione arriverà con il vero flusso di invio. Per ora, incolli o scelga un destinatario recente.
ja: スキャンは実際の送信フローとともに登場します。今は、最近の受取人を貼り付けるか選択してください。
ko: 스캔은 실제 전송 기능과 함께 추가돼요. 지금은 붙여넣거나 최근 받는 사람을 선택하세요.
lt: Nuskaitymas atsiras kartu su tikru siuntimo procesu. Kol kas įklijuokite arba pasirinkite neseną gavėją.
lv: Skenēšana parādīsies kopā ar īsto sūtīšanas procesu. Pagaidām ielīmējiet vai izvēlieties nesenu saņēmēju.
ml: യഥാർത്ഥ അയയ്ക്കൽ പ്രക്രിയയ്‌ക്കൊപ്പം സ്കാനിംഗ് വരും. തൽക്കാലം, ഒട്ടിക്കുക അല്ലെങ്കിൽ ഒരു സമീപകാല സ്വീകർത്താവിനെ തിരഞ്ഞെടുക്കുക.
mr: स्कॅनिंग प्रत्यक्ष पाठवण्याच्या प्रक्रियेसह येईल. सध्या, पेस्ट करा किंवा अलीकडील प्राप्तकर्ता निवडा.
ms: Pengimbasan akan tiba bersama aliran Hantar sebenar. Buat masa ini, tampal atau pilih penerima terkini.
nb: Skanning kommer med den ekte sendeflyten. Foreløpig kan du lime inn eller velge en nylig mottaker.
nl: Scannen komt samen met de echte verzendflow. Plak voorlopig een adres of kies een recente ontvanger.
pa: ਸਕੈਨਿੰਗ ਅਸਲ ਭੇਜਣ ਪ੍ਰਕਿਰਿਆ ਨਾਲ ਆਵੇਗੀ। ਫ਼ਿਲਹਾਲ, ਪੇਸਟ ਕਰੋ ਜਾਂ ਕੋਈ ਹਾਲੀਆ ਪ੍ਰਾਪਤਕਰਤਾ ਚੁਣੋ।
pl: Skanowanie pojawi się wraz z pełnym procesem wysyłki. Na razie wklej lub wybierz ostatniego odbiorcę.
pt_br: O escaneamento chega com o fluxo de envio real. Por enquanto, cole ou escolha um destinatário recente.
ro: Scanarea sosește odată cu fluxul real de trimitere. Deocamdată, lipește sau alege un destinatar recent.
ru: Сканирование появится вместе с реальным процессом отправки. Пока вставьте или выберите недавнего получателя.
sk: Skenovanie príde so skutočným postupom odosielania. Zatiaľ vložte alebo vyberte nedávneho príjemcu.
sl: Skeniranje pride s pravim potekom pošiljanja. Za zdaj prilepite ali izberite nedavnega prejemnika.
sr: Скенирање стиже са правим током слања. Засад налепите или изаберите недавног примаоца.
sv: Skanning kommer med det riktiga sändningsflödet. Klistra in eller välj en nyligen använd mottagare så länge.
sw: Uskanaji utafika pamoja na mtiririko halisi wa Kutuma. Kwa sasa, bandika au chagua mpokeaji wa hivi karibuni.
ta: உண்மையான அனுப்பும் செயல்முறையுடன் ஸ்கேனிங் வரும். இப்போதைக்கு, ஒட்டவும் அல்லது சமீபத்திய பெறுநரைத் தேர்வுசெய்யவும்.
te: నిజమైన పంపే ప్రక్రియతో పాటు స్కానింగ్ వస్తుంది. ప్రస్తుతానికి, అతికించండి లేదా ఇటీవలి గ్రహీతను ఎంచుకోండి.
th: การสแกนจะมาพร้อมกับการส่งจริง ตอนนี้ให้วางหรือเลือกผู้รับล่าสุด
tr: Tarama, gerçek Gönderme akışıyla birlikte gelecek. Şimdilik bir alıcı yapıştırın ya da son alıcılardan birini seçin.
uk: Сканування з’явиться разом зі справжнім процесом надсилання. Поки що вставте або виберіть нещодавнього отримувача.
ur: سکیننگ اصل بھیجنے کے عمل کے ساتھ آئے گی۔ فی الحال، پیسٹ کریں یا کوئی حالیہ وصول کنندہ منتخب کریں۔
vi: Tính năng quét sẽ có cùng luồng Gửi thực tế. Hiện tại, hãy dán hoặc chọn một người nhận gần đây.
zh_hans: 扫描将随真正的发送流程一同推出。目前请粘贴或选择一位近期收款方。
zh_hant: 掃描將隨真正的傳送流程一同推出。目前請貼上或選擇一位近期收款方。

source: Scanning your approvals on-chain…
af: Jou goedkeurings word op die ketting geskandeer…
ar: يجري فحص موافقاتك على السلسلة…
bg: Сканиране на одобренията Ви в веригата…
bn: অন-চেইনে আপনার অনুমোদন স্ক্যান করা হচ্ছে…
ca: Escanejant les teves aprovacions a la cadena…
cs: Prohledáváme vaše schválení on-chain…
da: Scanner dine godkendelser on-chain…
de: Ihre Genehmigungen werden on-chain durchsucht…
el: Σάρωση των εγκρίσεών σας on-chain…
es: Escaneando tus aprobaciones en la cadena…
et: Sinu heakskiitude skannimine plokiahelas…
fa: در حال اسکن تأییدهای شما روی زنجیره…
fi: Tarkistetaan hyväksyntäsi ketjusta…
fil: Sina-scan ang iyong mga pag-apruba on-chain…
fr: Analyse de vos autorisations sur la chaîne…
he: סורק את האישורים שלך On-chain…
hi: ऑन-चेन आपकी स्वीकृतियाँ स्कैन की जा रही हैं…
hr: Pretražujemo vaša odobrenja na lancu…
hu: Jóváhagyások keresése a láncon…
id: Memindai persetujuan Anda di on-chain…
is: Skanna heimildir þínar á keðjunni…
it: Analisi delle sue autorizzazioni sulla chain…
ja: オンチェーンであなたの承認をスキャン中…
ko: 온체인에서 승인을 검사하고 있어요…
lt: Skenuojami jūsų patvirtinimai grandinėje…
lv: Tiek skenēti jūsu apstiprinājumi ķēdē…
ml: നിങ്ങളുടെ അനുമതികൾ ചെയിനിൽ സ്കാൻ ചെയ്യുന്നു…
mr: तुमच्या मंजुऱ्या साखळीवर स्कॅन करत आहे…
ms: Mengimbas kelulusan anda di atas rantai…
nb: Skanner godkjenningene dine on-chain…
nl: Je goedkeuringen worden on-chain gescand…
pa: ਤੁਹਾਡੀਆਂ ਮਨਜ਼ੂਰੀਆਂ ਚੇਨ ਉੱਤੇ ਸਕੈਨ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ…
pl: Skanowanie uprawnień w łańcuchu…
pt_br: Verificando suas aprovações on-chain…
ro: Se scanează aprobările tale on-chain…
ru: Сканируем ваши разрешения в сети…
sk: Prehľadávame vaše schválenia on-chain…
sl: Pregledujemo vaše odobritve na verigi…
sr: Скенирамо ваша одобрења на ланцу…
sv: Söker igenom dina godkännanden on-chain…
sw: Inachunguza vibali vyako kwenye mnyororo…
ta: உங்கள் அனுமதிகள் சங்கிலியில் ஸ்கேன் செய்யப்படுகின்றன…
te: మీ ఆమోదాలను చెయిన్‌లో స్కాన్ చేస్తోంది…
th: กำลังสแกนการอนุมัติของคุณบนเชน…
tr: Onaylarınız zincir üzerinde taranıyor…
uk: Скануємо ваші дозволи в мережі…
ur: آن چین آپ کی منظوریاں اسکین کی جا رہی ہیں…
vi: Đang quét các phê duyệt của bạn trên chuỗi…
zh_hans: 正在链上扫描你的授权…
zh_hant: 正在鏈上掃描你的授權…

source: Schema version
af: Skemaversie
ar: إصدار المخطط
bg: Версия на схемата
bn: স্কিমা সংস্করণ
ca: Versió de l'esquema
cs: Verze schématu
da: Skemaversion
el: Έκδοση σχήματος
es: Versión del esquema
et: Skeemiversioon
fa: نسخه طرح
fi: Skeemaversio
fil: Bersyon ng schema
fr: Version du schéma
he: גרסת סכמה
hi: स्कीमा संस्करण
hr: Verzija sheme
hu: Sémaverzió
id: Versi skema
is: Útgáfa skemu
it: Versione schema
ja: スキーマバージョン
ko: 스키마 버전
lt: Schemos versija
lv: Shēmas versija
ml: സ്കീമ പതിപ്പ്
mr: स्कीमा आवृत्ती
ms: Versi skema
nb: Skjemaversjon
nl: Schemaversie
pa: ਸਕੀਮਾ ਵਰਜਨ
pl: Wersja schematu
pt_br: Versão do esquema
ro: Versiune schemă
ru: Версия схемы
sk: Verzia schémy
sl: Različica sheme
sr: Верзија шеме
sw: Toleo la schema
ta: திட்ட பதிப்பு
te: స్కీమా వెర్షన్
th: เวอร์ชันสคีมา
tr: Şema sürümü
uk: Версія схеми
ur: سکیما ورژن
vi: Phiên bản schema
zh_hans: 架构版本
zh_hant: 結構版本

source: Screenshot detected
af: Skermkiekie bespeur
ar: تم رصد لقطة شاشة
bg: Открита е екранна снимка
bn: স্ক্রিনশট শনাক্ত হয়েছে
ca: S’ha detectat una captura
cs: Zjištěn snímek obrazovky
da: Skærmbillede registreret
de: Bildschirmfoto erkannt
el: Εντοπίστηκε στιγμιότυπο οθόνης
es: Captura de pantalla detectada
et: Tuvastati ekraanitõmmis
fa: اسکرین‌شات شناسایی شد
fi: Kuvakaappaus havaittu
fil: May natuklasang screenshot
fr: Capture d'écran détectée
he: זוהה צילום מסך
hi: स्क्रीनशॉट का पता चला
hr: Otkrivena snimka zaslona
hu: Képernyőfotó észlelve
id: Tangkapan layar terdeteksi
is: Skjáskot greint
it: Screenshot rilevato
ja: スクリーンショットを検出しました
ko: 스크린샷이 감지되었습니다
lt: Aptikta ekrano nuotrauka
lv: Konstatēts ekrānuzņēmums
ml: സ്ക്രീൻഷോട്ട് കണ്ടെത്തി
mr: स्क्रीनशॉट आढळला
ms: Tangkapan skrin dikesan
nb: Skjermdump oppdaget
nl: Schermafbeelding gedetecteerd
pa: ਸਕ੍ਰੀਨਸ਼ੌਟ ਲੱਭਿਆ
pl: Wykryto zrzut ekranu
pt_br: Captura de tela detectada
ro: Captură de ecran detectată
ru: Обнаружен снимок экрана
sk: Zistená snímka obrazovky
sl: Zaznan posnetek zaslona
sr: Откривен снимак екрана
sv: Skärmavbild upptäckt
sw: Picha ya skrini imegunduliwa
ta: ஸ்க்ரீன்ஷாட் கண்டறியப்பட்டது
te: స్క్రీన్‌షాట్ గుర్తించబడింది
th: ตรวจพบภาพหน้าจอ
tr: Ekran görüntüsü algılandı
uk: Виявлено скріншот
ur: اسکرین‌شاٹ کا پتہ چلا
vi: Đã phát hiện ảnh chụp màn hình
zh_hans: 检测到截屏
zh_hant: 偵測到截圖

source: Search
af: Soek
ar: بحث
bg: Търсене
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsi
fa: جستجو
fi: Etsi
fil: Maghanap
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
is: Leita
it: Cerca
ja: 検索
ko: 검색
lt: Ieškoti
lv: Meklēt
ml: തിരയുക
mr: शोधा
ms: Cari
nb: Søk
nl: Zoeken
pa: ਖੋਜੋ
pl: Szukaj
pt_br: Buscar
ro: Caută
ru: Поиск
sk: Hľadať
sl: Iskanje
sr: Претрага
sv: Sök
sw: Tafuta
ta: தேடு
te: శోధించండి
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search assets
af: Soek bates
ar: بحث في الأصول
bg: Търсене на активи
bn: সম্পদ অনুসন্ধান
ca: Cerca actius
cs: Hledat aktiva
da: Søg i aktiver
de: Assets suchen
el: Αναζήτηση στοιχείων ενεργητικού
es: Buscar activos
et: Otsi varasid
fa: جست‌وجوی دارایی‌ها
fi: Hae varoja
fil: Maghanap ng asset
fr: Rechercher des actifs
he: חפש נכסים
hi: एसेट खोजें
hr: Pretraži imovinu
hu: Eszközök keresése
id: Cari aset
is: Leita að eignum
it: Cerca asset
ja: 資産を検索
ko: 자산 검색
lt: Ieškoti turto
lv: Meklēt aktīvus
ml: ആസ്തികൾ തിരയുക
mr: मालमत्ता शोधा
ms: Cari aset
nb: Søk i ressurser
nl: Zoek assets
pa: ਸੰਪਤੀਆਂ ਖੋਜੋ
pl: Szukaj zasobów
pt_br: Buscar ativos
ro: Caută active
ru: Поиск активов
sk: Hľadať aktíva
sl: Išči sredstva
sr: Претражи средства
sv: Sök tillgångar
sw: Tafuta mali
ta: சொத்துகளைத் தேடு
te: ఆస్తులను శోధించండి
th: ค้นหาสินทรัพย์
tr: Varlık ara
uk: Пошук активів
ur: اثاثے تلاش کریں
vi: Tìm tài sản
zh_hans: 搜索资产
zh_hant: 搜尋資產

source: Search holdings
af: Soek besittings
ar: البحث في الأرصدة
bg: Търси в активите
bn: হোল্ডিং খুঁজুন
ca: Cerca actius
cs: Hledat v držbě
da: Søg i beholdning
de: Bestände durchsuchen
el: Αναζήτηση χαρτοφυλακίου
es: Buscar activos
et: Otsi varadest
fa: جست‌وجو در دارایی‌ها
fi: Hae omistuksia
fil: Hanapin sa hawak
fr: Rechercher dans les avoirs
he: חיפוש בהחזקות
hi: होल्डिंग्स खोजें
hr: Pretraži imovinu
hu: Keresés a portfólióban
id: Cari aset
is: Leita í eignum
it: Cerca tra le posizioni
ja: 保有資産を検索
ko: 보유 자산 검색
lt: Ieškoti turtuose
lv: Meklēt aktīvos
ml: കൈവശമുള്ളവ തിരയുക
mr: मालमत्तेत शोधा
ms: Cari pegangan
nb: Søk i beholdning
nl: Bezit doorzoeken
pa: ਜਾਇਦਾਦਾਂ ਖੋਜੋ
pl: Szukaj w posiadanych
pt_br: Buscar carteira
ro: Caută în portofoliu
ru: Поиск активов
sk: Hľadať v aktívach
sl: Iskanje v sredstvih
sr: Претрага имовине
sv: Sök innehav
sw: Tafuta katika mali
ta: வைப்புகளில் தேடு
te: హోల్డింగ్‌లలో శోధించండి
th: ค้นหารายการถือครอง
tr: Varlıkları ara
uk: Пошук активів
ur: اثاثے تلاش کریں
vi: Tìm trong danh mục
zh_hans: 搜索持仓
zh_hant: 搜尋持倉

source: Search name or contract
af: Soek naam of kontrak
ar: ابحث عن اسم أو عقد
bg: Търсене на име или договор
bn: নাম বা চুক্তি অনুসন্ধান করুন
ca: Cerca nom o contracte
cs: Hledat název nebo smlouvu
da: Søg navn eller kontrakt
de: Name oder Vertrag suchen
el: Αναζήτηση ονόματος ή συμβολαίου
es: Buscar nombre o contrato
et: Otsi nime või lepingut
fa: جست‌وجوی نام یا قرارداد
fi: Hae nimellä tai sopimuksella
fil: Maghanap ng pangalan o kontrata
fr: Rechercher un nom ou un contrat
he: חפש שם או חוזה
hi: नाम या कॉन्ट्रैक्ट खोजें
hr: Pretraži ime ili ugovor
hu: Név vagy szerződés keresése
id: Cari nama atau kontrak
is: Leita að heiti eða samningi
it: Cerca nome o contratto
ja: 名前またはコントラクトを検索
ko: 이름 또는 컨트랙트 검색
lt: Ieškoti pavadinimo arba sutarties
lv: Meklēt nosaukumu vai līgumu
ml: പേര് അല്ലെങ്കിൽ കരാർ തിരയുക
mr: नाव किंवा करार शोधा
ms: Cari nama atau kontrak
nb: Søk navn eller kontrakt
nl: Zoek op naam of contract
pa: ਨਾਮ ਜਾਂ ਇਕਰਾਰਨਾਮਾ ਖੋਜੋ
pl: Szukaj nazwy lub kontraktu
pt_br: Buscar nome ou contrato
ro: Caută nume sau contract
ru: Поиск по имени или контракту
sk: Hľadať názov alebo zmluvu
sl: Išči ime ali pogodbo
sr: Pretraži ime ili ugovor
sv: Sök namn eller kontrakt
sw: Tafuta jina au mkataba
ta: பெயர் அல்லது ஒப்பந்தத்தைத் தேடு
te: పేరు లేదా కాంట్రాక్ట్‌ను శోధించండి
th: ค้นหาชื่อหรือสัญญา
tr: Ad veya sözleşme ara
uk: Шукати за назвою або контрактом
ur: نام یا کنٹریکٹ تلاش کریں
vi: Tìm tên hoặc hợp đồng
zh_hans: 搜索名称或合约
zh_hant: 搜尋名稱或合約

source: Search networks
af: Soek netwerke
ar: البحث في الشبكات
bg: Търсене на мрежи
bn: নেটওয়ার্ক অনুসন্ধান করুন
ca: Cerca xarxes
cs: Hledat sítě
da: Søg netværk
de: Netzwerke suchen
el: Αναζήτηση δικτύων
es: Buscar redes
et: Otsi võrke
fa: جست‌وجوی شبکه‌ها
fi: Hae verkkoja
fil: Maghanap ng mga network
fr: Rechercher des réseaux
he: חפש רשתות
hi: नेटवर्क खोजें
hr: Pretraži mreže
hu: Hálózatok keresése
id: Cari jaringan
is: Leita að netum
it: Cerca reti
ja: ネットワークを検索
ko: 네트워크 검색
lt: Ieškoti tinklų
lv: Meklēt tīklus
ml: നെറ്റ്‌വർക്കുകൾ തിരയുക
mr: नेटवर्क शोधा
ms: Cari rangkaian
nb: Søk nettverk
nl: Netwerken zoeken
pa: ਨੈੱਟਵਰਕ ਖੋਜੋ
pl: Szukaj sieci
pt_br: Buscar redes
ro: Caută rețele
ru: Поиск сетей
sk: Hľadať siete
sl: Išči omrežja
sr: Pretraži mreže
sv: Sök nätverk
sw: Tafuta mitandao
ta: நெட்வொர்க்குகளைத் தேடு
te: నెట్‌వర్క్‌లను శోధించండి
th: ค้นหาเครือข่าย
tr: Ağları ara
uk: Шукати мережі
ur: نیٹ ورکس تلاش کریں
vi: Tìm mạng
zh_hans: 搜索网络
zh_hant: 搜尋網路

source: Search or enter address
af: Soek of voer adres in
ar: ابحث أو أدخل عنواناً
bg: Търсете или въведете адрес
bn: অনুসন্ধান বা ঠিকানা লিখুন
ca: Cerca o escriu una adreça
cs: Hledat nebo zadat adresu
da: Søg eller indtast adresse
de: Suchen oder Adresse eingeben
el: Αναζήτηση ή εισαγωγή διεύθυνσης
es: Busca o introduce una dirección
et: Otsi või sisesta aadress
fa: جستجو یا وارد کردن نشانی
fi: Hae tai anna osoite
fil: Maghanap o maglagay ng address
fr: Rechercher ou saisir une adresse
he: חיפוש או הזנת כתובת
hi: खोजें या पता दर्ज करें
hr: Pretražite ili unesite adresu
hu: Keresés vagy cím megadása
id: Cari atau masukkan alamat
is: Leitaðu eða sláðu inn fang
it: Cerca o inserisci un indirizzo
ja: 検索またはアドレスを入力
ko: 검색 또는 주소 입력
lt: Ieškokite arba įveskite adresą
lv: Meklējiet vai ievadiet adresi
ml: തിരയുക അല്ലെങ്കിൽ വിലാസം നൽകുക
mr: शोधा किंवा पत्ता प्रविष्ट करा
ms: Cari atau masukkan alamat
nb: Søk eller skriv inn adresse
nl: Zoek of voer adres in
pa: ਖੋਜੋ ਜਾਂ ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Szukaj lub wpisz adres
pt_br: Buscar ou inserir endereço
ro: Caută sau introdu o adresă
ru: Найти или ввести адрес
sk: Vyhľadať alebo zadať adresu
sl: Iskanje ali vnos naslova
sr: Претрага или унос адресе
sv: Sök eller ange adress
sw: Tafuta au weka anwani
ta: தேடவும் அல்லது முகவரியை உள்ளிடவும்
te: శోధించండి లేదా చిరునామాను నమోదు చేయండి
th: ค้นหาหรือป้อนที่อยู่
tr: Adres arayın veya girin
uk: Знайдіть або введіть адресу
ur: تلاش کریں یا ایڈریس درج کریں
vi: Tìm kiếm hoặc nhập địa chỉ
zh_hans: 搜索或输入地址
zh_hant: 搜尋或輸入地址

source: Search results
af: Soekresultate
ar: نتائج البحث
bg: Резултати от търсенето
bn: অনুসন্ধান ফলাফল
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de búsqueda
et: Otsingutulemused
fa: نتایج جست‌وجو
fi: Hakutulokset
fil: Mga resulta ng paghahanap
fr: Résultats de recherche
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretraživanja
hu: Keresési eredmények
id: Hasil pencarian
is: Leitarniðurstöður
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
ml: തിരയൽ ഫലങ്ങൾ
mr: शोध परिणाम
ms: Hasil carian
nb: Søkeresultater
nl: Zoekresultaten
pa: ਖੋਜ ਨਤੀਜੇ
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
ro: Rezultatele căutării
ru: Результаты поиска
sk: Výsledky hľadania
sl: Rezultati iskanja
sr: Rezultati pretrage
sv: Sökresultat
sw: Matokeo ya utafutaji
ta: தேடல் முடிவுகள்
te: శోధన ఫలితాలు
th: ผลการค้นหา
tr: Arama sonuçları
uk: Результати пошуку
ur: تلاش کے نتائج
vi: Kết quả tìm kiếm
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: Search tokens
af: Soek tokens
ar: البحث في الرموز
bg: Търсене на токени
bn: টোকেন অনুসন্ধান করুন
ca: Cerca tokens
cs: Hledat tokeny
da: Søg tokens
de: Tokens suchen
el: Αναζήτηση token
es: Buscar tokens
et: Otsi tokeneid
fa: جست‌وجوی توکن‌ها
fi: Hae tokeneita
fil: Maghanap ng mga token
fr: Rechercher des jetons
he: חפש טוקנים
hi: टोकन खोजें
hr: Pretraži tokene
hu: Tokenek keresése
id: Cari token
is: Leita að tókenum
it: Cerca token
ja: トークンを検索
ko: 토큰 검색
lt: Ieškoti atpažinimo ženklų
lv: Meklēt marķierus
ml: ടോക്കണുകൾ തിരയുക
mr: टोकन शोधा
ms: Cari token
nb: Søk tokens
nl: Tokens zoeken
pa: ਟੋਕਨ ਖੋਜੋ
pl: Szukaj tokenów
pt_br: Buscar tokens
ro: Caută jetoane
ru: Поиск токенов
sk: Hľadať tokeny
sl: Išči žetone
sr: Pretraži tokene
sv: Sök tokens
sw: Tafuta tokeni
ta: டோக்கன்களைத் தேடு
te: టోకెన్‌లను శోధించండి
th: ค้นหาโทเค็น
tr: Token ara
uk: Шукати токени
ur: ٹوکنز تلاش کریں
vi: Tìm token
zh_hans: 搜索代币
zh_hant: 搜尋代幣

source: Search wallets
af: Soek beursies
ar: البحث في المحافظ
bg: Търси портфейли
bn: ওয়ালেট খুঁজুন
ca: Cerca carteres
cs: Hledat peněženky
da: Søg tegnebøger
de: Wallets suchen
el: Αναζήτηση πορτοφολιών
es: Buscar wallets
et: Otsi rahakotte
fa: جست‌وجوی کیف پول‌ها
fi: Etsi lompakoita
fil: Maghanap ng mga wallet
fr: Rechercher des portefeuilles
he: חיפוש ארנקים
hi: वॉलेट खोजें
hr: Pretraži novčanike
hu: Tárcák keresése
id: Cari dompet
is: Leita að veskjum
it: Cerca portafogli
ja: ウォレットを検索
ko: 지갑 검색
lt: Ieškoti piniginių
lv: Meklēt makus
ml: വാലറ്റുകൾ തിരയുക
mr: वॉलेट्स शोधा
ms: Cari dompet
nb: Søk i lommebøker
nl: Zoek portemonnees
pa: ਵਾਲਿਟ ਖੋਜੋ
pl: Szukaj portfeli
pt_br: Buscar carteiras
ro: Caută portofele
ru: Поиск кошельков
sk: Hľadať peňaženky
sl: Iskanje denarnic
sr: Претражи новчанике
sv: Sök plånböcker
sw: Tafuta pochi
ta: வாலட்களைத் தேடு
te: వాలెట్‌లను శోధించండి
th: ค้นหากระเป๋าสตางค์
tr: Cüzdanları ara
uk: Пошук гаманців
ur: والٹ تلاش کریں
vi: Tìm ví
zh_hans: 搜索钱包
zh_hant: 搜尋錢包

source: Searching…
af: Soek…
ar: جارٍ البحث…
bg: Търсене…
bn: অনুসন্ধান করা হচ্ছে…
ca: S'està cercant…
cs: Hledá se…
da: Søger…
de: Wird gesucht…
el: Αναζήτηση…
es: Buscando…
et: Otsimine…
fa: در حال جست‌وجو…
fi: Haetaan…
fil: Naghahanap…
fr: Recherche…
he: מחפש…
hi: खोजा जा रहा है…
hr: Pretraživanje…
hu: Keresés…
id: Mencari…
is: Leitar…
it: Ricerca in corso…
ja: 検索中…
ko: 검색 중…
lt: Ieškoma…
lv: Meklē…
ml: തിരയുന്നു…
mr: शोधत आहे…
ms: Mencari…
nb: Søker…
nl: Zoeken…
pa: ਖੋਜ ਰਿਹਾ ਹੈ…
pl: Wyszukiwanie…
pt_br: Buscando…
ro: Se caută…
ru: Поиск…
sk: Hľadanie…
sl: Iskanje…
sr: Pretraga…
sv: Söker…
sw: Inatafuta…
ta: தேடுகிறது…
te: శోధిస్తోంది…
th: กำลังค้นหา…
tr: Aranıyor…
uk: Пошук…
ur: تلاش ہو رہی ہے…
vi: Đang tìm…
zh_hans: 正在搜索…
zh_hant: 正在搜尋…

source: Security
af: Sekuriteit
ar: الأمان
bg: Сигурност
bn: নিরাপত্তা
ca: Seguretat
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turve
fa: امنیت
fi: Suojaus
fil: Seguridad
fr: Sécurité
he: אבטחה
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
is: Öryggi
it: Sicurezza
ja: セキュリティ
ko: 보안
lt: Sauga
lv: Drošība
ml: സുരക്ഷ
mr: सुरक्षा
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pa: ਸੁਰੱਖਿਆ
pl: Zabezpieczenia
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sl: Varnost
sr: Безбедност
sv: Säkerhet
sw: Usalama
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
ur: سیکیورٹی
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全性

source: Seed derivation
af: Saad-afleiding
ar: اشتقاق البذرة
bg: Извличане на сийд
bn: সিড উদ্ভব
ca: Derivació del seed
cs: Odvození seedu
da: Seed-aflednings
de: Seed-Ableitung
el: Παραγωγή seed
es: Derivación de semilla
et: Seemne tuletamine
fa: اشتقاق seed
fi: Siemenen johtaminen
fil: Pagkuha ng seed
fr: Dérivation de la seed
he: גזירת seed
hi: सीड व्युत्पत्ति
hr: Izvođenje seeda
hu: Seed származtatása
id: Derivasi seed
is: Aðleiðsla fræs
it: Derivazione del seed
ja: シード導出
ko: 시드 파생
lt: Sėklos išvedimas
lv: Sēklas atvasināšana
ml: സീഡ് ഡെറിവേഷൻ
mr: सीड डेरिवेशन
ms: Penurunan seed
nb: Seed-utledning
nl: Seed-afleiding
pa: ਸੀਡ ਡੇਰਾਈਵੇਸ਼ਨ
pl: Wyprowadzanie seed
pt_br: Derivação da semente
ro: Derivarea seed-ului
ru: Вывод сида
sk: Odvodzovanie seedu
sl: Izpeljava seeda
sr: Извођење seed-а
sv: Seed-härledning
sw: Utokano wa seed
ta: சீட் பெறுதல்
te: సీడ్ డెరివేషన్
th: การสร้าง seed
tr: Tohum türetme
uk: Виведення seed
ur: سیڈ کا اخذ
vi: Phái sinh seed
zh_hans: 种子派生
zh_hant: 種子衍生

source: Select all
af: Kies almal
ar: تحديد الكل
bg: Избери всички
bn: সব নির্বাচন করুন
ca: Seleccionar-les totes
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todas
et: Vali kõik
fa: انتخاب همه
fi: Valitse kaikki
fil: Piliin lahat
fr: Tout sélectionner
he: בחירת הכול
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih semua
is: Velja allt
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
lt: Pažymėti viską
lv: Atlasīt visus
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
ms: Pilih semua
nb: Velg alle
nl: Alles selecteren
pa: ਸਾਰੇ ਚੁਣੋ
pl: Zaznacz wszystko
pt_br: Selecionar todas
ro: Selectează toate
ru: Выбрать все
sk: Vybrať všetky
sl: Izberi vse
sr: Изабери све
sv: Markera alla
sw: Chagua zote
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати всі
ur: سب کا انتخاب
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select coins
af: Kies munte
ar: اختر العملات
bg: Избор на монети
bn: কয়েন নির্বাচন করুন
ca: Selecciona monedes
cs: Vybrat mince
da: Vælg mønter
de: Coins auswählen
el: Επιλογή νομισμάτων
es: Seleccionar monedas
et: Vali mündid
fa: انتخاب کوین‌ها
fi: Valitse kolikot
fil: Pumili ng mga coin
fr: Sélectionner les pièces
he: בחר מטבעות
hi: सिक्के चुनें
hr: Odaberi kovanice
hu: Érmék kiválasztása
id: Pilih koin
is: Velja myntir
it: Seleziona monete
ja: コインを選択
ko: 코인 선택
lt: Pasirinkti monetas
lv: Atlasīt monētas
ml: കോയിനുകൾ തിരഞ്ഞെടുക്കുക
mr: नाणी निवडा
ms: Pilih syiling
nb: Velg mynter
nl: Munten selecteren
pa: ਸਿੱਕੇ ਚੁਣੋ
pl: Wybierz monety
pt_br: Selecionar moedas
ro: Selectează monede
ru: Выбрать монеты
sk: Vybrať mince
sl: Izberi kovance
sr: Izaberi novčiće
sv: Välj mynt
sw: Chagua sarafu
ta: காயின்களைத் தேர்வுசெய்
te: కాయిన్‌లను ఎంచుకోండి
th: เลือกเหรียญ
tr: Coin seç
uk: Вибрати монети
ur: سکے منتخب کریں
vi: Chọn coin
zh_hans: 选择币
zh_hant: 選擇幣
